Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: 60 minutes
ar: 60 دقيقة
de: 60 Minuten
el: 60 λεπτά
es: 60 minutos
fa: ۶۰ دقیقه
he: 60 דקות
hi: 60 मिनट
id: 60 menit
it: 60 minuti
ja: 60分
ko: 60분
nl: 60 minuten
pl: 60 minut
pt: 60 minutos
ru: 60 минут
sv: 60 minuter
th: 60 นาที
tr: 60 dakika
uk: 60 хвилин
vi: 60 phút
zh_hans: 60 分钟

source: 5 seconds
ar: 5 ثوانٍ
de: 5 Sekunden
el: 5 δευτερόλεπτα
es: 5 segundos
fa: ۵ ثانیه
fr: 5 secondes
he: 5 שניות
hi: 5 सेकंड
id: 5 detik
it: 5 secondi
ja: 5秒
ko: 5초
nl: 5 seconden
pl: 5 sekund
pt: 5 segundos
ru: 5 секунд
sv: 5 sekunder
th: 5 วินาที
tr: 5 saniye
uk: 5 секунд
vi: 5 giây
zh_hans: 5 秒

source: 10 seconds
ar: 10 ثوانٍ
de: 10 Sekunden
el: 10 δευτερόλεπτα
es: 10 segundos
fa: ۱۰ ثانیه
fr: 10 secondes
he: 10 שניות
hi: 10 सेकंड
id: 10 detik
it: 10 secondi
ja: 10秒
ko: 10초
nl: 10 seconden
pl: 10 sekund
pt: 10 segundos
ru: 10 секунд
sv: 10 sekunder
th: 10 วินาที
tr: 10 saniye
uk: 10 секунд
vi: 10 giây
zh_hans: 10 秒

source: 15 seconds
ar: 15 ثانية
de: 15 Sekunden
el: 15 δευτερόλεπτα
es: 15 segundos
fa: ۱۵ ثانیه
fr: 15 secondes
he: 15 שניות
hi: 15 सेकंड
id: 15 detik
it: 15 secondi
ja: 15秒
ko: 15초
nl: 15 seconden
pl: 15 sekund
pt: 15 segundos
ru: 15 секунд
sv: 15 sekunder
th: 15 วินาที
tr: 15 saniye
uk: 15 секунд
vi: 15 giây
zh_hans: 15 秒

source: 30 seconds
ar: 30 ثانية
de: 30 Sekunden
el: 30 δευτερόλεπτα
es: 30 segundos
fa: ۳۰ ثانیه
fr: 30 secondes
he: 30 שניות
hi: 30 सेकंड
id: 30 detik
it: 30 secondi
ja: 30秒
ko: 30초
nl: 30 seconden
pl: 30 sekund
pt: 30 segundos
ru: 30 секунд
sv: 30 sekunder
th: 30 วินาที
tr: 30 saniye
uk: 30 секунд
vi: 30 giây
zh_hans: 30 秒

source: How podcasts play, sound, and take care of themselves in the background — playback speed and skip intervals, audio touch-ups like Trim Silence and Voice Boost, a sleep timer for winding down, and automatic downloading and cleanup so episodes are ready when you want them without piling up when you don't.
ar: كيفية تشغيل البودكاست وصوتها وإدارتها لنفسها في الخلفية: سرعة التشغيل وفترات التخطي، وتحسينات الصوت مثل تقليم الصمت وتعزيز الصوت، ومؤقت النوم، والتنزيل والتنظيف التلقائيين لتكون الحلقات جاهزة دون أن تتراكم.
de: Wie Podcasts abgespielt werden, klingen und sich im Hintergrund selbst verwalten: Wiedergabegeschwindigkeit und Sprungintervalle, Audiooptimierungen wie Stille kürzen und Stimmverstärkung, ein Einschlaftimer sowie automatisches Herunterladen und Aufräumen, damit Folgen bereitstehen, ohne sich anzuhäufen.
el: Πώς παίζουν και ακούγονται τα podcast και πώς οργανώνονται μόνα τους στο παρασκήνιο: ταχύτητα και διαστήματα μεταπήδησης, βελτιώσεις ήχου όπως Περικοπή σιωπής και Ενίσχυση φωνής, χρονοδιακόπτης ύπνου και αυτόματη λήψη και εκκαθάριση, ώστε τα επεισόδια να είναι έτοιμα χωρίς να συσσωρεύονται.
es: Cómo se reproducen y suenan los pódcast y cómo se gestionan solos en segundo plano: velocidad e intervalos de salto, mejoras de audio como Recortar silencios y Aumento de voz, un temporizador y la descarga y limpieza automáticas para que los episodios estén listos sin acumularse.
fa: اینکه پادکست‌ها چگونه پخش می‌شوند، چه صدایی دارند و در پس‌زمینه خودشان را مدیریت می‌کنند: سرعت پخش و فاصلهٔ پرش، بهبودهای صوتی مثل برش سکوت و افزایش صدا، تایمر خواب، و بارگیری و پاک‌سازی خودکار تا قسمت‌ها آماده باشند بی‌آنکه انباشته شوند.
fr: La lecture, le son et la gestion automatique des podcasts en arrière-plan : vitesse de lecture et intervalles de saut, améliorations audio comme Réduire les silences et Amplification vocale, minuterie de sommeil, ainsi que téléchargement et nettoyage automatiques pour que les épisodes soient prêts sans s'accumuler.
he: איך פודקאסטים מתנגנים, נשמעים ומסתדרים לבד ברקע: מהירות ניגון ומרווחי דילוג, שיפורי שמע כמו קיצוץ שקט והגברת קול, טיימר שינה, והורדה וניקוי אוטומטיים כדי שהפרקים יהיו מוכנים בלי להצטבר.
hi: पॉडकास्ट कैसे चलते हैं, कैसे सुनाई देते हैं और बैकग्राउंड में खुद को कैसे संभालते हैं: प्लेबैक गति और स्किप अंतराल, साइलेंस ट्रिम और वॉइस बूस्ट जैसे ऑडियो सुधार, स्लीप टाइमर, और अपने-आप डाउनलोड व सफ़ाई ताकि एपिसोड तैयार रहें पर ढेर न लगे।
id: Cara podcast diputar, terdengar, dan mengurus dirinya sendiri di latar belakang: kecepatan pemutaran dan interval lompat, penyempurnaan audio seperti Pangkas Keheningan dan Peningkat Suara, pengatur waktu tidur, serta unduhan dan pembersihan otomatis agar episode siap tanpa menumpuk.
it: Come i podcast vengono riprodotti, come suonano e come si gestiscono da soli in background: velocità e intervalli di salto, miglioramenti audio come Taglia silenzi e Potenziamento voce, un timer sonno e download e pulizia automatici, così gli episodi sono pronti senza accumularsi.
ja: ポッドキャストの再生方法、音、バックグラウンドでの自動管理: 再生速度とスキップ間隔、無音カットやボイスブーストなどの音声調整、スリープタイマー、そしてエピソードをためこまずに準備しておくための自動ダウンロードと整理。
ko: 팟캐스트의 재생 방식, 소리, 백그라운드 자동 관리: 재생 속도와 건너뛰기 간격, 무음 구간 제거와 음성 부스트 같은 오디오 보정, 수면 타이머, 그리고 에피소드가 쌓이지 않으면서도 준비되어 있도록 하는 자동 다운로드와 정리.
nl: Hoe podcasts afspelen, klinken en zichzelf op de achtergrond beheren: afspeelsnelheid en overslaan, audioverbeteringen zoals Stilte bijsnijden en Stemversterking, een slaaptimer en automatisch downloaden en opruimen, zodat afleveringen klaarstaan zonder zich op te stapelen.
pl: Jak podcasty są odtwarzane, jak brzmią i jak same dbają o porządek w tle: prędkość odtwarzania i skoki, poprawki dźwięku takie jak Przycinanie ciszy i Wzmocnienie głosu, timer uśpienia oraz automatyczne pobieranie i czyszczenie, aby odcinki były gotowe, ale się nie gromadziły.
pt: Como os podcasts tocam, soam e se organizam sozinhos em segundo plano: velocidade e intervalos de pulo, ajustes de áudio como Cortar silêncio e Reforço de voz, um timer de sono e download e limpeza automáticos, para que os episódios estejam prontos sem acumular.
ru: Как подкасты воспроизводятся, звучат и сами наводят порядок в фоне: скорость и интервалы перемотки, улучшения звука вроде обрезки тишины и усиления голоса, таймер сна, а также автоматическая загрузка и очистка, чтобы эпизоды были готовы, но не копились.
sv: Hur poddar spelas, låter och sköter sig själva i bakgrunden: uppspelningshastighet och hopp, ljudförbättringar som Trimma tystnad och Röstförstärkning, en sömntimer samt automatisk nedladdning och rensning så att avsnitten är redo utan att hopa sig.
th: วิธีเล่น เสียง และการจัดการตัวเองในเบื้องหลังของพอดแคสต์: ความเร็วการเล่นและช่วงการข้าม การปรับเสียงอย่างตัดความเงียบและเพิ่มเสียงพูด ตัวตั้งเวลานอน และการดาวน์โหลดและล้างอัตโนมัติเพื่อให้ตอนพร้อมฟังโดยไม่สะสม
tr: Podcast'lerin nasıl oynatıldığı, nasıl duyulduğu ve arka planda kendilerini nasıl yönettiği: oynatma hızı ve atlama aralıkları, Sessizliği Kırp ve Ses Artırma gibi ses iyileştirmeleri, uyku zamanlayıcısı ve bölümlerin birikmeden hazır olması için otomatik indirme ve temizleme.
uk: Як подкасти відтворюються, звучать і самі дають собі раду у фоні: швидкість та інтервали перемотування, покращення звуку як-от обрізання тиші й підсилення голосу, таймер сну, а також автоматичне завантаження й очищення, щоб епізоди були готові, але не накопичувалися.
vi: Cách podcast phát, âm thanh và tự quản lý trong nền: tốc độ phát và khoảng tua, các chỉnh âm như Cắt khoảng lặng và Tăng cường giọng nói, hẹn giờ ngủ, cùng tự động tải xuống và dọn dẹp để các tập luôn sẵn sàng mà không bị dồn ứ.
zh_hans: 播客如何播放、听起来如何，以及如何在后台自行管理：播放速度和跳转间隔、静音修剪和人声增强等音频优化、睡眠定时器，以及自动下载和清理，让单集随时就绪又不会堆积。

source: 1× (Normal)
ar: 1× (عادي)
el: 1× (κανονική)
fa: 1× (عادی)
fr: 1× (normale)
he: 1× (רגיל)
hi: 1× (सामान्य)
it: 1× (normale)
ja: 1×(標準)
ko: 1×(보통)
nl: 1× (normaal)
pl: 1× (normalnie)
ru: 1× (обычная)
th: 1× (ปกติ)
uk: 1× (звичайна)
vi: 1× (Bình thường)
zh_hans: 1×（正常）

source: AppleVis is built by and for the blindness and low-vision community. Your privacy is not a product. This section explains what we collect and what stays on your device.
ar: صُنع AppleVis بأيدي مجتمع المكفوفين وضعاف البصر ومن أجله. خصوصيتك ليست سلعة. يوضح هذا القسم ما نجمعه وما يبقى على جهازك.
de: AppleVis wird von und für die Blinden- und Sehbehindertengemeinschaft gemacht. Deine Privatsphäre ist kein Produkt. Hier erfährst du, was wir erfassen und was auf deinem Gerät bleibt.
el: Το AppleVis φτιάχνεται από και για την κοινότητα των τυφλών και των ατόμων με χαμηλή όραση. Το απόρρητό σας δεν είναι προϊόν. Εδώ εξηγούμε τι συλλέγουμε και τι μένει στη συσκευή σας.
es: AppleVis está hecho por y para la comunidad de personas ciegas y con baja visión. Tu privacidad no es un producto. Esta sección explica qué recopilamos y qué se queda en tu dispositivo.
fa: AppleVis به دست جامعهٔ نابینایان و کم‌بینایان و برای آن‌ها ساخته شده است. حریم خصوصی شما کالا نیست. این بخش توضیح می‌دهد چه چیزی جمع‌آوری می‌کنیم و چه چیزی روی دستگاهتان می‌ماند.
fr: AppleVis est conçu par et pour la communauté des personnes aveugles et malvoyantes. Votre vie privée n'est pas un produit. Cette section explique ce que nous collectons et ce qui reste sur votre appareil.
he: AppleVis נבנה על ידי קהילת העיוורים ולקויי הראייה ובשבילה. הפרטיות שלך אינה מוצר. כאן מוסבר מה אנחנו אוספים ומה נשאר במכשיר שלך.
hi: AppleVis दृष्टिहीन और कम दृष्टि वाले समुदाय द्वारा और उन्हीं के लिए बनाया गया है। आपकी गोपनीयता कोई उत्पाद नहीं है। यह अनुभाग बताता है कि हम क्या इकट्ठा करते हैं और क्या आपके डिवाइस पर रहता है।
id: AppleVis dibuat oleh dan untuk komunitas tunanetra dan low vision. Privasi Anda bukan produk. Bagian ini menjelaskan apa yang kami kumpulkan dan apa yang tetap ada di perangkat Anda.
it: AppleVis è creato da e per la comunità delle persone cieche e ipovedenti. La tua privacy non è un prodotto. Questa sezione spiega cosa raccogliamo e cosa resta sul tuo dispositivo.
ja: AppleVis は視覚障害やロービジョンの人たちによって、その人たちのためにつくられています。あなたのプライバシーは商品ではありません。ここでは、収集する情報とデバイスに残る情報を説明します。
ko: AppleVis는 시각장애인과 저시력인 커뮤니티가 커뮤니티를 위해 만듭니다. 여러분의 개인정보는 상품이 아닙니다. 이 섹션에서는 수집하는 정보와 기기에 남는 정보를 설명합니다.
nl: AppleVis wordt gemaakt door en voor de blinde en slechtziende gemeenschap. Je privacy is geen product. Hier lees je wat we verzamelen en wat op je apparaat blijft.
pl: AppleVis tworzą osoby niewidome i słabowidzące dla swojej społeczności. Twoja prywatność nie jest produktem. Ta sekcja wyjaśnia, co zbieramy i co zostaje na Twoim urządzeniu.
pt: O AppleVis é feito por e para a comunidade de pessoas cegas e com baixa visão. Sua privacidade não é um produto. Esta seção explica o que coletamos e o que fica no seu dispositivo.
ru: AppleVis создаётся незрячими и слабовидящими людьми и для них. Ваша конфиденциальность — не товар. Здесь объясняется, что мы собираем и что остаётся на вашем устройстве.
sv: AppleVis byggs av och för blinda och synsvaga. Din integritet är ingen produkt. Här förklaras vad vi samlar in och vad som stannar på din enhet.
th: AppleVis สร้างโดยและเพื่อชุมชนผู้ตาบอดและสายตาเลือนราง ความเป็นส่วนตัวของคุณไม่ใช่สินค้า ส่วนนี้อธิบายว่าเราเก็บข้อมูลอะไรและอะไรอยู่บนอุปกรณ์ของคุณ
tr: AppleVis, görme engelli ve az gören topluluk tarafından ve onlar için yapılır. Gizliliğiniz bir ürün değildir. Bu bölüm neleri topladığımızı ve nelerin cihazınızda kaldığını açıklar.
uk: AppleVis створюють незрячі та слабкозорі люди для своєї спільноти. Ваша конфіденційність — не товар. Тут пояснюється, що ми збираємо і що залишається на вашому пристрої.
vi: AppleVis được xây dựng bởi và cho cộng đồng người khiếm thị và thị lực kém. Quyền riêng tư của bạn không phải là sản phẩm. Phần này giải thích chúng tôi thu thập gì và điều gì ở lại trên thiết bị của bạn.
zh_hans: AppleVis 由盲人和低视力群体打造，也为这个群体服务。你的隐私不是商品。本部分说明我们收集哪些信息，以及哪些信息只保留在你的设备上。

source: What We Collect
ar: ما الذي نجمعه
de: Was wir erfassen
el: Τι συλλέγουμε
es: Qué recopilamos
fa: چه چیزهایی جمع‌آوری می‌کنیم
fr: Ce que nous collectons
he: מה אנחנו אוספים
hi: हम क्या इकट्ठा करते हैं
id: Yang Kami Kumpulkan
it: Cosa raccogliamo
ja: 収集する情報
ko: 수집하는 정보
nl: Wat we verzamelen
pl: Co zbieramy
pt: O que coletamos
ru: Что мы собираем
sv: Vad vi samlar in
th: สิ่งที่เราเก็บ
tr: Neleri Topluyoruz
uk: Що ми збираємо
vi: Chúng tôi thu thập gì
zh_hans: 我们收集的信息

source: AppleVis collects your email address and username for your account, and a device push token for notifications.
ar: يجمع AppleVis بريدك الإلكتروني واسم المستخدم لحسابك، ورمز الإشعارات الفورية لجهازك.
de: AppleVis erfasst deine E-Mail-Adresse und deinen Benutzernamen für dein Konto sowie ein Push-Token deines Geräts für Benachrichtigungen.
el: Το AppleVis συλλέγει το email και το όνομα χρήστη σας για τον λογαριασμό, καθώς και ένα διακριτικό push της συσκευής για ειδοποιήσεις.
es: AppleVis recopila tu correo electrónico y tu nombre de usuario para tu cuenta, y un token push del dispositivo para las notificaciones.
fa: AppleVis ایمیل و نام کاربری شما را برای حساب و یک توکن اعلان فوری دستگاه را برای اعلان‌ها جمع‌آوری می‌کند.
fr: AppleVis collecte votre adresse e-mail et votre nom d'utilisateur pour votre compte, ainsi qu'un jeton push de l'appareil pour les notifications.
he: AppleVis אוסף את כתובת הדוא"ל ושם המשתמש שלך עבור החשבון, ואסימון push של המכשיר עבור התראות.
hi: AppleVis आपके खाते के लिए आपका ईमेल पता और उपयोगकर्ता नाम, और सूचनाओं के लिए डिवाइस का पुश टोकन इकट्ठा करता है।
id: AppleVis mengumpulkan alamat email dan nama pengguna untuk akun Anda, serta token push perangkat untuk notifikasi.
it: AppleVis raccoglie l'indirizzo email e il nome utente per il tuo account e un token push del dispositivo per le notifiche.
ja: AppleVis は、アカウント用にメールアドレスとユーザ名を、通知用にデバイスのプッシュトークンを収集します。
ko: AppleVis는 계정을 위해 이메일 주소와 사용자 이름을, 알림을 위해 기기 푸시 토큰을 수집합니다.
nl: AppleVis verzamelt je e-mailadres en gebruikersnaam voor je account, en een pushtoken van je apparaat voor meldingen.
pl: AppleVis zbiera Twój adres e-mail i nazwę użytkownika na potrzeby konta oraz token push urządzenia do powiadomień.
pt: O AppleVis coleta seu e-mail e nome de usuário para sua conta, além de um token push do dispositivo para notificações.
ru: AppleVis собирает ваш адрес электронной почты и имя пользователя для учётной записи, а также push-токен устройства для уведомлений.
sv: AppleVis samlar in din e-postadress och ditt användarnamn för kontot, samt en pushtoken för enheten för aviseringar.
th: AppleVis เก็บที่อยู่อีเมลและชื่อผู้ใช้สำหรับบัญชีของคุณ และโทเค็นพุชของอุปกรณ์สำหรับการแจ้งเตือน
tr: AppleVis hesabınız için e-posta adresinizi ve kullanıcı adınızı, bildirimler için de cihazınızın anlık bildirim belirtecini toplar.
uk: AppleVis збирає вашу адресу електронної пошти й ім’я користувача для облікового запису, а також push-токен пристрою для сповіщень.
vi: AppleVis thu thập địa chỉ email và tên người dùng cho tài khoản của bạn, cùng mã thông báo đẩy của thiết bị để gửi thông báo.
zh_hans: AppleVis 会收集你的电子邮件地址和用户名用于账户，并收集设备推送令牌用于通知。

source: Your Session Is Encrypted
ar: جلستك مشفرة
de: Deine Sitzung ist verschlüsselt
el: Η συνεδρία σας είναι κρυπτογραφημένη
es: Tu sesión está cifrada
fa: نشست شما رمزگذاری شده است
fr: Votre session est chiffrée
he: ההתחברות שלך מוצפנת
hi: आपका सत्र एन्क्रिप्टेड है
id: Sesi Anda Terenkripsi
it: La sessione è cifrata
ja: セッションは暗号化されています
ko: 세션은 암호화됩니다
nl: Je sessie is versleuteld
pl: Twoja sesja jest szyfrowana
pt: Sua sessão é criptografada
ru: Ваш сеанс зашифрован
sv: Din session är krypterad
th: เซสชันของคุณถูกเข้ารหัส
tr: Oturumunuz Şifreli
uk: Ваш сеанс зашифровано
vi: Phiên của bạn được mã hóa
zh_hans: 你的会话已加密

source: Your sign-in session is stored in the iOS Keychain, not in plain app storage.
ar: تُحفظ جلسة تسجيل الدخول في سلسلة مفاتيح iOS، وليس في التخزين العادي للتطبيق.
de: Deine Anmeldesitzung wird im iOS-Schlüsselbund gespeichert, nicht im normalen App-Speicher.
el: Η συνεδρία σύνδεσής σας αποθηκεύεται στην Κλειδοθήκη του iOS, όχι στον κανονικό χώρο της εφαρμογής.
es: Tu sesión se guarda en el llavero de iOS, no en el almacenamiento normal de la app.
fa: نشست ورود شما در جاکلیدی iOS ذخیره می‌شود، نه در فضای عادی برنامه.
fr: Votre session de connexion est stockée dans le trousseau iOS, et non dans le stockage ordinaire de l'appli.
he: הסשן שלך נשמר במחזיק המפתחות של iOS, לא באחסון הרגיל של האפליקציה.
hi: आपका साइन-इन सत्र iOS कीचेन में सहेजा जाता है, सामान्य ऐप स्टोरेज में नहीं।
id: Sesi masuk Anda disimpan di Rantai Kunci iOS, bukan di penyimpanan aplikasi biasa.
it: La sessione di accesso è salvata nel portachiavi di iOS, non nell'archivio normale dell'app.
ja: サインインのセッションは、アプリの通常の保存領域ではなく iOS のキーチェーンに保存されます。
ko: 로그인 세션은 일반 앱 저장소가 아니라 iOS 키체인에 저장됩니다.
nl: Je inlogsessie wordt bewaard in de iOS-sleutelhanger, niet in de gewone opslag van de app.
pl: Sesja logowania jest przechowywana w pęku kluczy iOS, a nie w zwykłej pamięci aplikacji.
pt: Sua sessão fica guardada nas Chaves do iOS, não no armazenamento comum do app.
ru: Ваш сеанс входа хранится в связке ключей iOS, а не в обычном хранилище приложения.
sv: Din inloggningssession sparas i nyckelringen i iOS, inte i appens vanliga lagring.
th: เซสชันการลงชื่อเข้าใช้ของคุณเก็บไว้ในพวงกุญแจของ iOS ไม่ใช่ในพื้นที่เก็บข้อมูลทั่วไปของแอป
tr: Oturum açma bilgileriniz uygulamanın düz depolama alanında değil, iOS Anahtar Zinciri'nde saklanır.
uk: Ваш сеанс входу зберігається у в’язці ключів iOS, а не у звичайному сховищі додатка.
vi: Phiên đăng nhập của bạn được lưu trong Chuỗi khóa iOS, không phải trong bộ nhớ thông thường của ứng dụng.
zh_hans: 你的登录会话存储在 iOS 钥匙串中，而不是普通的应用存储中。

source: No Ad Tracking
ar: لا تتبع إعلاني
de: Kein Werbe-Tracking
el: Χωρίς διαφημιστική παρακολούθηση
es: Sin rastreo publicitario
fa: بدون ردیابی تبلیغاتی
fr: Aucun suivi publicitaire
he: ללא מעקב פרסומי
hi: कोई विज्ञापन ट्रैकिंग नहीं
id: Tanpa Pelacakan Iklan
it: Nessun tracciamento pubblicitario
ja: 広告トラッキングなし
ko: 광고 추적 없음
nl: Geen advertentietracking
pl: Bez śledzenia reklamowego
pt: Sem rastreamento de anúncios
ru: Без рекламного отслеживания
sv: Ingen annonsspårning
th: ไม่มีการติดตามโฆษณา
tr: Reklam Takibi Yok
uk: Без рекламного відстеження
vi: Không theo dõi quảng cáo
zh_hans: 无广告追踪

source: We do not use third-party advertising networks or sell your data to advertisers.
ar: لا نستخدم شبكات إعلانات خارجية ولا نبيع بياناتك للمعلنين.
de: Wir nutzen keine Werbenetzwerke von Drittanbietern und verkaufen deine Daten nicht an Werbetreibende.
el: Δεν χρησιμοποιούμε διαφημιστικά δίκτυα τρίτων και δεν πουλάμε τα δεδομένα σας σε διαφημιστές.
es: No usamos redes publicitarias de terceros ni vendemos tus datos a anunciantes.
fa: از شبکه‌های تبلیغاتی شخص ثالث استفاده نمی‌کنیم و داده‌های شما را به تبلیغ‌کنندگان نمی‌فروشیم.
fr: Nous n'utilisons aucun réseau publicitaire tiers et ne vendons pas vos données à des annonceurs.
he: איננו משתמשים ברשתות פרסום של צד שלישי ואיננו מוכרים את המידע שלך למפרסמים.
hi: हम तीसरे पक्ष के विज्ञापन नेटवर्क इस्तेमाल नहीं करते और आपका डेटा विज्ञापनदाताओं को नहीं बेचते।
id: Kami tidak menggunakan jaringan iklan pihak ketiga dan tidak menjual data Anda kepada pengiklan.
it: Non usiamo reti pubblicitarie di terze parti e non vendiamo i tuoi dati agli inserzionisti.
ja: サードパーティの広告ネットワークは使わず、データを広告主に販売することもありません。
ko: 타사 광고 네트워크를 사용하지 않으며 데이터를 광고주에게 판매하지 않습니다.
nl: We gebruiken geen advertentienetwerken van derden en verkopen je gegevens niet aan adverteerders.
pl: Nie korzystamy z zewnętrznych sieci reklamowych ani nie sprzedajemy Twoich danych reklamodawcom.
pt: Não usamos redes de anúncios de terceiros nem vendemos seus dados a anunciantes.
ru: Мы не используем сторонние рекламные сети и не продаём ваши данные рекламодателям.
sv: Vi använder inga annonsnätverk från tredje part och säljer inte din data till annonsörer.
th: เราไม่ใช้เครือข่ายโฆษณาของบุคคลที่สามและไม่ขายข้อมูลของคุณให้ผู้ลงโฆษณา
tr: Üçüncü taraf reklam ağları kullanmıyor ve verilerinizi reklamcılara satmıyoruz.
uk: Ми не використовуємо сторонні рекламні мережі й не продаємо ваші дані рекламодавцям.
vi: Chúng tôi không dùng mạng quảng cáo của bên thứ ba và không bán dữ liệu của bạn cho nhà quảng cáo.
zh_hans: 我们不使用第三方广告网络，也不会将你的数据出售给广告商。

source: Analytics Are Anonymous
ar: التحليلات مجهولة الهوية
de: Analysen sind anonym
el: Τα στατιστικά είναι ανώνυμα
es: Las estadísticas son anónimas
fa: آمار ناشناس است
fr: Des statistiques anonymes
he: הנתונים הסטטיסטיים אנונימיים
hi: विश्लेषण गुमनाम हैं
id: Analitik Bersifat Anonim
it: Statistiche anonime
ja: 分析は匿名です
ko: 분석은 익명입니다
nl: Statistieken zijn anoniem
pl: Statystyki są anonimowe
pt: Estatísticas anônimas
ru: Аналитика анонимна
sv: Statistiken är anonym
th: การวิเคราะห์ไม่ระบุตัวตน
tr: Analizler Anonim
uk: Аналітика анонімна
vi: Số liệu phân tích ẩn danh
zh_hans: 分析数据是匿名的

source: Usage analytics are aggregated and never linked to your account or device identity.
ar: تُجمَّع تحليلات الاستخدام ولا تُربط أبدًا بحسابك أو جهازك.
de: Nutzungsanalysen werden zusammengefasst und nie mit deinem Konto oder deinem Gerät verknüpft.
el: Τα στατιστικά χρήσης συγκεντρώνονται και δεν συνδέονται ποτέ με τον λογαριασμό ή τη συσκευή σας.
es: Las estadísticas de uso se agregan y nunca se vinculan a tu cuenta ni a tu dispositivo.
fa: آمار استفاده به‌صورت تجمیعی است و هرگز به حساب یا دستگاه شما پیوند داده نمی‌شود.
fr: Les statistiques d'utilisation sont agrégées et ne sont jamais liées à votre compte ni à votre appareil.
he: נתוני השימוש מצטברים ולעולם אינם מקושרים לחשבון או למכשיר שלך.
hi: उपयोग के आंकड़े एकत्रित रूप में होते हैं और कभी आपके खाते या डिवाइस से नहीं जोड़े जाते।
id: Analitik penggunaan digabungkan dan tidak pernah dikaitkan dengan akun atau perangkat Anda.
it: Le statistiche di utilizzo sono aggregate e mai collegate al tuo account o al tuo dispositivo.
ja: 利用状況の分析は集計され、アカウントやデバイスと結び付けられることはありません。
ko: 사용 분석은 집계되며 계정이나 기기 정보와 연결되지 않습니다.
nl: Gebruiksstatistieken worden samengevoegd en nooit gekoppeld aan je account of apparaat.
pl: Statystyki użycia są zbiorcze i nigdy nie są łączone z Twoim kontem ani urządzeniem.
pt: As estatísticas de uso são agregadas e nunca vinculadas à sua conta ou ao seu dispositivo.
ru: Аналитика использования обобщается и никогда не связывается с вашей учётной записью или устройством.
sv: Användningsstatistik sammanställs och kopplas aldrig till ditt konto eller din enhet.
th: การวิเคราะห์การใช้งานถูกรวบรวมเป็นภาพรวมและไม่เชื่อมโยงกับบัญชีหรืออุปกรณ์ของคุณ
tr: Kullanım analizleri toplu olarak tutulur ve asla hesabınızla ya da cihazınızla ilişkilendirilmez.
uk: Аналітика використання узагальнюється і ніколи не пов’язується з вашим обліковим записом чи пристроєм.
vi: Số liệu sử dụng được tổng hợp và không bao giờ liên kết với tài khoản hay thiết bị của bạn.
zh_hans: 使用分析数据经过汇总，绝不会与你的账户或设备身份关联。

source: iCloud Sync Is End-to-End
ar: مزامنة iCloud مشفرة من طرف إلى طرف
de: iCloud-Synchronisierung ist Ende-zu-Ende-verschlüsselt
el: Ο συγχρονισμός iCloud είναι διατερματικός
es: La sincronización con iCloud es de extremo a extremo
fa: همگام‌سازی iCloud سرتاسری رمزگذاری می‌شود
fr: Une synchronisation iCloud chiffrée de bout en bout
he: סנכרון iCloud מוצפן מקצה לקצה
hi: iCloud सिंक एंड-टू-एंड एन्क्रिप्टेड है
id: Sinkronisasi iCloud Terenkripsi End-to-End
it: Sincronizzazione iCloud end-to-end
ja: iCloud 同期はエンドツーエンドで暗号化
ko: iCloud 동기화는 종단 간 암호화됩니다
nl: iCloud-synchronisatie is end-to-end
pl: Synchronizacja iCloud jest szyfrowana end-to-end
pt: Sincronização do iCloud de ponta a ponta
ru: Сквозное шифрование синхронизации iCloud
sv: iCloud-synk är totalsträckskrypterad
th: การซิงค์ iCloud เข้ารหัสตั้งแต่ต้นทางถึงปลายทาง
tr: iCloud Eşzamanlama Uçtan Uca Şifreli
uk: Наскрізне шифрування синхронізації iCloud
vi: Đồng bộ iCloud được mã hóa đầu cuối
zh_hans: iCloud 同步采用端到端加密
